{"quotes":[
    {
    "quote":"Once you have things you longed for when you couldn't have them, they no longer become important. The important things cannot be achieved monetarily. You want to be able to get up every morning and put on your underpants without holding on to the side of the nightstand.",
    "author":"Judge Judy"
},
{
    "quote":"They say a clean cut heals soonest. There’s nothing sadder to me than associations held together by nothing but the glue of postage stamps. If you can’t see or hear or touch a man, it’s best to let him go.",
    "author":"Lee (East of Eden)"
},
{
    "quote":"I'll never say anything bad about you before I say it to your face. And I expect the same in return.",
    "author":"SgtMaj Mike Woods"
},
{
    "quote":"If you are not appreciated, do not be angry, that means you are in the wrong place. Don't stay in a place where no one sees your value.",
    "author":"Unknown"
},
{
    "quote":"If you want to go fast, go alone; if you want to go far, go together.",
    "author":"African Proverb"
},
{
"quote":"Be the change that you wish to see in the world.",
"author":"Mahatma Gandhi"
},
{
"quote":"The best way to predict your future is to create it.",
"author":"Abraham Lincoln"
},
{
"quote":"Believe you can and you're halfway there.",
"author":"Theodore Roosevelt"
},
{
"quote":"I have not failed. I've just found 10,000 ways that won't work.",
"author":"Thomas Edison"
},
{
"quote":"If you want to lift yourself up, lift up someone else.",
"author":"Booker T. Washington"
},
{
"quote":"If you're going through hell, keep going.",
"author":"Winston Churchill"
},
{
"quote":"It does not matter how slowly you go as long as you do not stop.",
"author":"Confucius"
},
{
"quote":"Success is not final, failure is not fatal:it is the courage to continue that counts.",
"author":"Winston Churchill"
},
{
"quote":"The only way to do great work is to love what you do.",
"author":"Steve Jobs"
},
{
"quote":"The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.",
"author":"Winston Churchill"
},
{
"quote":"You miss 100% of the shots you don't take.",
"author":"Wayne Gretzky"
},
{
"quote":"Don't watch the clock; do what it does. Keep going.",
"author":"Sam Levenson"
},
{
"quote":"Everything you've ever wanted is on the other side of fear.",
"author":"George Addair"
},
{
"quote":"Success is not how high you have climbed, but how you make a positive difference to the world.",
"author":"Roy T. Bennett"
},
{
"quote":"A person who never made a mistake never tried anything new.",
"author":"Albert Einstein"
},
{
"quote":"The greatest glory in living lies not in never falling, but in rising every time we fall.",
"author":"Nelson Mandela"
},
{
"quote":"You can't build a reputation on what you are going to do.",
"author":"Henry Ford"
},
{
"quote":"It's not about how hard you hit. It's about how hard you can get hit and keep moving forward.",
"author":"Rocky Balboa"
},
{
"quote":"We may encounter many defeats but we must not be defeated.",
"author":"Maya Angelou"
},
{
"quote":"Either you run the day, or the day runs you.",
"author":"Jim Rohn"
},
{
"quote":"The best way out is always through.",
"author":"Robert Frost"
},
{
"quote":"Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do.",
"author":"Mark Twain"
},
{
"quote":"You will hate every minute of your training, don't quit. Suffer now and live rest of your life as a champion.",
"author":"Mike Tyson"
},
{
"quote":"There are no traffic jams along the extra mile.",
"author":"Roger Staubach"
},
{
"quote":"Don’t you see the plants, the birds, the ants, and the spiders and the bees going about their individual tasks, putting the world in order, as best they can?” he said to himself but also to us. “And you’re not willing to do your job as a human being? Why aren’t you running to do what your nature demands?”",
"author":"Discpline is Destiny"
},
{
"quote":"Never again is what you swore the time before",
"author":"Discpline is Destiny"
},
{
"quote":"If he didn’t need it, he didn’t buy it . . . if he didn’t care about it, he didn’t care if everyone else did. But the point of this frugality was not deprivation, it was independence.",
"author":"Discpline is Destiny"
},
{
"quote":"Remember: No one is having less fun than an overextended, overcommitted person with debtors at their door . . . or a high-paying job they can’t afford to lose. No one is less free than the person trapped on the treadmill moving faster and faster and faster but going nowhere.",
"author":"Discpline is Destiny"
},
{
"quote":"The less you desire, the richer you are, the freer you are, the more powerful you are. It’s that simple.",
"author":"Discpline is Destiny"
},
{
"quote":"Be regular and orderly in your life, so that you may be violent and original in your work.",
"author":"Discpline is Destiny"
},
{
"quote":"The most important thing a young ball player can learn is that he can’t be good every day.",
"author":"Discpline is Destiny"
},
{
"quote":"By focusing on form, by sweating the small stuff, we make ourselves stronger—stronger, in fact, than if we’d just rushed in and thrown ourselves at supposedly harder problems. By ignoring the little things, we make ourselves vulnerable.",
"author":"Discpline is Destiny"
},
{
"quote":"We will taste pain on this journey, that’s a fact. We will be given a million opportunities to stop, and a million reasons why that’s okay. But we can’t. And it’s not.",
"author":"Discpline is Destiny"
},
{
"quote":"The decisions we make today and always are being recorded, daily, silently and not so silently, in who we are, what we look like, how we feel.",
"author":"Discpline is Destiny"
},
{
"quote":"focus is not this thing you aspire to...or something you do on Monday. It’s something you do every minute.”",
"author":"Discpline is Destiny"
},
{
"quote":"We have to be brave enough to soldier on. To give it a shot. To take our turn. To step into the arena, even though we might well lose. We have to be strong enough to do this too.",
"author":"Discpline is Destiny"
},
{
"quote":"You could be good now. Instead you chose tomorrow.",
"author":"Discpline is Destiny"
},
{
"quote":"Don’t just think about what a certain pleasure will give, think about what it will take out of you.",
"author":"Discpline is Destiny"
},
{
"quote":"Powerful people impress and intimidate by saying less.",
"author":"Robert Greene"
},
{
"quote":"Free speech is a right, not an obligation. Two ears, one mouth.",
"author":"Discpline is Destiny"
},
{
"quote":"Tolerant with others, strict with yourself.",
"author":"Discpline is Destiny"
}

]
}